[ja-JP]
AllowRequireAdministrator=AllowLANを使用するには管理者権限で実行する必要があります
PortIsOccupied={0} ポートは使用中です
MINIMUM_VERSION_HINT=[ODDR]{0} のバージョンは {1} より上である必要があります
AllowLAN=Allow LAN
EnableFileHttpServer=HTTPファイルサーバーを有効にする
FileServerRootPath=ファイルサーバーのパス
ApiPort=APIサーバーのポート番号
FilePort=ファイルサーバーのポート番号
